import React from 'react';
import image from '../../../assets/images/about-company-img.png';
function AboutCompany() {
  return (
    <div className="home-block">
      <h2>О компании</h2>
      <div className="home-block__content">
        <img src={image} alt="изображение" />
        <p>
          Компания "МОРОЗОВСКИЙ ХЛЕБОКОМБИНАТ" занимается производством и продажей хлеба и
          хлебобулочных изделий. Компания "МОРОЗОВСКИЙ ХЛЕБОКОМБИНАТ" занимается производством и
          продажей хлеба и хлебобулочных изделий. Компания "МОРОЗОВСКИЙ ХЛЕБОКОМБИНАТ" занимается
          производством и продажей хлеба и хлебобулочных изделий. Компания "МОРОЗОВСКИЙ
          ХЛЕБОКОМБИНАТ" занимается производством и продажей хлеба и хлебобулочных изделий. Компания
          "МОРОЗОВСКИЙ ХЛЕБОКОМБИНАТ" занимается производством и продажей хлеба и хлебобулочных
          изделий. Компания "МОРОЗОВСКИЙ ХЛЕБОКОМБИНАТ" занимается производством и продажей хлеба и
          хлебобулочных изделий. Компания "МОРОЗОВСКИЙ ХЛЕБОКОМБИНАТ" занимается производством и
          продажей хлеба и хлебобулочных изделий. Компания "МОРОЗОВСКИЙ ХЛЕБОКОМБИНАТ" занимается
          производством и продажей хлеба и хлебобулочных изделий.{' '}
        </p>
      </div>
    </div>
  );
}

export default AboutCompany;
